{
  "homePage": { 
    "front-picture": "Exaggerated_Figures/IMG_2522.jpg" 
  },
  "projects": [
    { 
      "projectName": "3D Work", 
      "listOfWork": ["3D_Work/IMG_9336.jpg", "3D_Work/IMG_9350.jpg", "3D_Work/IMG_9358.jpg"]
    },
    { 
      "projectName": "Exaggerated Figures", 
      "listOfWork": ["Exaggerated_Figures/IMG_1540.jpg", "Exaggerated_Figures/IMG_2522.jpg", "Exaggerated_Figures/IMG_2524.jpg", "Exaggerated_Figures/IMG_2525.jpg", "Exaggerated_Figures/IMG_2698.jpg", "Exaggerated_Figures/IMG_2700.jpg", "Exaggerated_Figures/IMG_2701.jpg", "Exaggerated_Figures/IMG_2719.jpg", "Exaggerated_Figures/IMG_2720.jpg", "Exaggerated_Figures/IMG_2721.jpg", "Exaggerated_Figures/IMG_2723.jpg"]
    },
    { 
      "projectName": "Other Figures", 
      "listOfWork": ["Other_Figures/IMG_2526.jpg", "Other_Figures/IMG_2527.jpg", "Other_Figures/IMG_2528.jpg"]
    }
  ],
  "aboutCv": {
    "resume": "resume.pdf",
    "portrait": "IMG_5450.jpg",
    "artistStatement": "I am fixated on the human form and the human experience in my work. It intrigues me to think that my personal experiences can be brought to life through art and can be relatable to my audience. The experiences I focus on often include relationships, mental health, and day-to-day practices. I get excited by finding different ways to portray the human form whether that be realistically, exaggerated or sometimes non-representational.  Attention to clean line work, quiet color combinations, interesting textures, and simple forms are important to me in painting. The line work and color lend itself to the quiet experiences I portray, and the texture and simplicity add aesthetic interest. When I am not painting human forms, I enjoy discussing the human experience through installation, sound art and performance art. I use similar themes to my paintings in these works, but I enjoy removing the human form and using sounds, performance scenarios and weird materials like paper clips to discuss life's beautiful and difficult experiences with my audience."
  }
}